####
# Naming pattern: <PageName>.<loggedInState>.<messageDescriptor>
####
global.notLoggedIn.info=Dieser Inhalt ist nur f&uuml;r angemeldete User sichtbar. Bitte loggen Sie sich ein.
global.notRegisteredYet=Wenn Sie sich noch nicht registriert haben, klicken Sie bitte
global.alreadyRegistered=Wenn Sie sich bereits registriert haben, klicken Sie bitte
global.clickHereLink=hier
home.notLoggedIn.info=Herzlich Willkommen in der Seminarverwaltung der Nordakademie. Hier k&ouml;nnen Sie sich f&uuml;r Seminare einschreiben, Tests absolvieren und Ihre pers&ouml;nliche Creditpoints-Übersicht anzeigen.
home.loggedIn.welcome=Herzlich Willkommen
home.loggedIn.infoStudent=Hier sehen Sie eine Auflistung &uuml;ber alle Seminare, f&uuml;r die Sie eingeschrieben sind.
home.loggedIn.testInfoStudent=Sobald ein Test zu einem Seminar freigeschaltet wird vom Dozenten, können Sie den Test über den erscheinenden Button starten.
home.StartTestButton=starte Test
home.add-testButton=Test hinzuf&uuml;gen
home.EditTestButton=Test bearbeiten
home.loggedIn.infoLecturer=Hier sehen Sie eine Auflistung aller Seminare, f&uuml;r die Sie Dozent sind.
add-test.title=Test Hinzuf&uuml;gen
edit-test.title=Test editieren
test.selectSeminar=Seminar
test.selectCredits=Credits
test.selectStartdate=Startdatum
test.selectEnddate=Enddatum
test.selectDuration=Dauer
test.selectPassThreshold=Bestehensgrenze
test.selectFalseAnswerGrading=Bewertung falscher Antworten:
contact.title=Kontakt
contact.contactHeadline=Kontakt
contact.uniTitle=NORDAKADEMIE gemeinn&uuml;tzige Aktiengesellschaft
contact.description=Staatlich anerkannte Fachhochschule mit dualen Studieng&auml;ngen
contact.street=K&ouml;llner Chaussee 11
contact.city=25337 Elmshorn
contact.telephone=Telefon: +49 (0)4121 4090-0
contact.fax=Fax: +49 (0)4121 4090-40
contact.mail=E-Mail: info@nordakademie.de
contact.homepage=http://www.nordakademie.de
contact.directions=Anreise
contact.directionsCar=Mit dem Auto
contact.directionsCarDescription=Die A23 von Hamburg bei der Autobahnabfahrt Elmshorn verlassen. Am Ende der Ausfahrt rechts abbiegen und der Stra&szlig;e folgen. An der dritten Ampel (gr&ouml;&szlig;ere Kreuzung) rechts einordnen und abbiegen. Der Stra&szlig;e folgen - sie f&uuml;hrt rechts an der Tankstelle vorbei. An der n&auml;chsten Kreuzung (Ampel, Schild NORDAKADEMIE) links in die K&ouml;llner Chaussee abbiegen. Nach ungef&auml;hr 500 Metern liegt auf der rechten Seite die NORDAKADEMIE.
contact.directionsTrain=Mit der Bahn
contact.directionsTrainDescription=Sie steigen am Hamburger Hauptbahnhof in die Regionalbahn R70 in Richtung Kiel Hbf oder Sie steigen am Bahnhof Altona in die Regionalbahn R60 in Richtung Itzehoe. Nach ca. 30 Minuten steigen Sie an der Haltestelle Elmshorn aus und nehmen am Bahnhof (Holstenplatz) den Bus der Linie 6500 oder 6502. Buslinie 6502: Sie fahren ca. 5 Minuten bis zur Haltestelle "Schule Langelohe". Dort steigen Sie aus und wenden sich nach links. Sie gehen in Richtung des Kreisverkehrs (dort kreuzen sich die Stra&szlig;en K&ouml;llner Chaussee und Langelohe). Sie biegen in die K&ouml;llner Chaussee ein und erreichen nach ca. 200 m Fu&szlig;weg auf der linken Stra&szlig;enseite die NORDAKADEMIE. Buslinie 6500: Wenn Sie den Bus der Linie 500 (Richtung K&ouml;lln-Reisiek) nehmen, steigen Sie nach ca. 5 Minuten Fahrzeit an der Haltestelle "Zum Kr&uuml;ckaupark" aus und gehen ein St&uuml;ck zur&uuml;ck. Nach ca. 50 m Fu&szlig;weg liegt auf der anderen Stra&szlig;enseite die NORDAKADEMIE.
add-seminar-form.title=Seminar anlegen
edit-seminar-form.title=Seminar editieren
seminar-form.maxParticipants=Maximale Teilnehmerzahl
seminar-form.endDate=Enddatum
seminar-form.startDate=Startdatum
seminar-form.shortDescription=Beschreibung
seminar-form.seminarName=Name des Seminars
addQuestion-form.title=Frage Hinzuf&uuml;gen
addQuestion-form.typeOfQuestion=Fragetyp
addQuestion-form.points=Punktzahl
addQuestion-form.question=Frage
addQuestion-form.answer1=Antwort 1
addQuestion-form.position=Position
frameHeader.systemName=Pr&uuml;fungssystem
frameHeader.linkHome=Home
frameHeader.linkSeminarlist=Seminar ausw&auml;hlen
frameHeader.linkTestAdministration=Test Verwalten
frameHeader.linkResults=Ergebnisse
frameHeader.linkCreateSeminar=Seminar Erstellen
frameHeader.linkLogin=Login
frameHeader.linkRegister=Registrieren
frameHeader.linkLogout=Logout
frameFooter.contact=Kontakt
frameFooter.impressum=Impressum
registrationForm.title=Registrierung
registrationForm.firstName=Vorname
registrationForm.lastName=Nachname
registrationForm.eMail=E-Mail
registrationForm.password=Passwort
loginForm.title=Login
loginForm.welcomeText=Herzlich Willkommen auf dem Seminarportal der NORDAKADEMIE.
loginForm.instruction=Bitte melden Sie sich an.
loginForm.eMail=E-Mail
loginForm.password=Passwort
notLoggedInErrorPage.title=Nicht angemeldet
notLoggedInErrorPage.info=Diese Seite ist nur für angemeldete User sichtbar.
alreadyLoggedInErrorPage.title=Bereits angemeldet.
alreadyLoggedInErrorPage.info=Sie sind bereits angemeldet.
alreadyLoggedInErrorPage.linkToHomeText=Wenn Sie zur Startseite möchten, klicken Sie bitte
insufficientPermissionsErrorpage.title=Berechtigungsfehler
insufficientPermissionsErrorpage.info=Sie verfügen leider nicht über die benötigten Berechtigungen um diese Aktion auszuführen.
alreadyEnrolledErrorPage.title=Sie sind bereits angemeldet
alreadyEnrolledErrorPage.info=Sie haben sich bereits für das Seminar angemeldet.
testAlreadyStartedErrorPage.title=Test bereits gestartet
testAlreadyStartedErrorPage.info=Sie können den Test leider nicht mehr bearbeiten, da dieser bereits begonnen hat.
genericErrorPage.title=Allgemeiner Fehler
genericErrorPage.info=Ein allgemeiner Fehler ist aufgetreten.

